utn/fisica.org
#+TITLE: Fisica
#+AUTHOR: Jelou

#+HTML_HEAD: <link rel="stylesheet" type="text/css" href="themes/styles/readtheorg/css/htmlize.css"/>
#+HTML_HEAD: <link rel="stylesheet" type="text/css" href="themes/styles/readtheorg/css/readtheorg.css"/>
#+HTML_HEAD: <script type="text/javascript" src="themes/styles/lib/js/jquery.min.js"></script>
#+HTML_HEAD: <script type="text/javascript" src="themes/styles/lib/js/bootstrap.min.js"></script>
#+HTML_HEAD: <script type="text/javascript" src="themes/styles/lib/js/jquery.stickytableheaders.min.js"></script>
#+HTML_HEAD: <script type="text/javascript" src="themes/styles/readtheorg/js/readtheorg.js"></script>

[[file:index.html][**Volver al inicio**]]

* Informacion General

** Mi curso                                                           
    :PROPERTIES:
    :BEAMER_col: 0.45
    :BEAMER_env: block
    :END:
  + Profesora: Gabriela Beltramino
  + Horario: 8:30-12:30
  + Curso: Z1203 

** Profesores                                               
    :PROPERTIES:
    :BEAMER_col: 0.45
    :BEAMER_env: block
    :END:
    - Gabriela Beltramino
    - Roberto Ferrazo
    - Civetta

** Enlaces
  + [[https://www.campusvirtual.frba.utn.edu.ar/especialidad/course/view.php?id=3193][**Aula Virtual** del Laboratorio]]
  + [[https://www.campusvirtual.frba.utn.edu.ar/especialidad/course/view.php?id=2865][**Aula Virtual** de Beltramino]]
  + [[https://www.campusvirtual.frba.utn.edu.ar/especialidad/course/view.php?id=2868][**Aula Virtual** de Ferrazo]]

* Material
** Canales de Youtube
    :PROPERTIES:
    :BEAMER_col: 0.45
    :BEAMER_env: block
    :END:
   
   - [[https://www.youtube.com/watch?v=P5D-6pALC8k&list=PLgeh_RfSoZhL37s66DApcXjgsgFRzncfa][Cesar Izquierdo]]
   - [[https://www.youtube.com/playlist?list=PLYVll2tUAA7TMPjpvqtt2rrdHMQBz0djb][Rubiños]]
   - [[https://www.youtube.com/playlist?list=PLLDSl32oBLVIeveoE8-Gl5Fw8GOdUynSM][Anibal]]
   - [[https://www.youtube.com/playlist?list=PLR2mIPupL8tqrrYJ4K3YaEHcvEjN4lU_m][Biofisica UBA]] 
   - [[https://www.youtube.com/playlist?list=PLOa7j0qx0jgN25SjjO0CJ-NG0czFF_s4O][Uniqos]]
   - [[https://www.youtube.com/playlist?list=PLRenu6lMxFiLrTg99dnfOnWMp_P34p15r][Sergio Llanos]]
   - [[https://www.youtube.com/playlist?list=PLgwlfcqa5h3yFWeIes1cOP6kbUfN9pTj9][Egg Educacion]]
   - [[https://www.youtube.com/playlist?list=PLP-lYGbDqq1dqUF5V4BWjM6W6vO5ofiti][Olga]]

** Playlist recomendadas
    :PROPERTIES:
    :BEAMER_col: 0.45
    :BEAMER_env: block
    :END:
   - [[https://www.youtube.com/watch?v=sCIqSZ9BBuU&list=PLRenu6lMxFiICGtij0V6EO3gQqq19ggsz][Sergio Llanos]]
   - [[https://www.youtube.com/watch?v=ORv485JQxCs&list=PLgwlfcqa5h3zwl1J2_EWy-3Nt-Pg13DL9][Egg Educacion]]
   - [[https://www.youtube.com/watch?v=P5D-6pALC8k&list=PLgeh_RfSoZhL37s66DApcXjgsgFRzncfa][Cesar Izquierdo]]

** Dropbox/Google Drive
   - [[https://drive.google.com/open?id=1F01M9CTbOQ3akahfcRNOXlnj665kA5Q-][GDrive Fisica 1]]

* TP Laboratorio
Seguimiento de los trabajos grupales de laboratorio

 - [X] Mediciones
 - [ ] Optica

* Cronograma Dictado
** Optica y Geometrica [2/2]                                        
    :PROPERTIES:
    :BEAMER_col: 0.45
    :BEAMER_env: block
    :END:
 
   1. [X] Espejos
   2. [X] Lentes
** Cinematica del Punto Material [4/5]                             
     :PROPERTIES:
    :BEAMER_col: 0.45
    :BEAMER_env: block
    :END:
   
   - [X] MRU / MRUV
   - [X] Tiro Oblicuo
   - [X] Caida libre
   - [X] Movimiento Circular
   - [ ] Movimiento Relativo
