utn/fisica.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2020-05-19 mar 19:28 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Fisica</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Jelou" />
<link rel="stylesheet" type="text/css" href="themes/styles/readtheorg/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="themes/styles/readtheorg/css/readtheorg.css"/>
</head>
<body>
<div id="content">
<h1 class="title">Fisica</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org55c6160">1. Informacion General</a>
<ul>
<li><a href="#orgd9ed900">1.1. Mi curso</a></li>
<li><a href="#org9f5660c">1.2. Profesores</a></li>
<li><a href="#org52f2045">1.3. Enlaces</a></li>
</ul>
</li>
<li><a href="#org5cbf18e">2. Material</a>
<ul>
<li><a href="#orgb2ca22c">2.1. Canales de Youtube</a></li>
<li><a href="#org110afea">2.2. Playlist recomendadas</a></li>
<li><a href="#org35f8e5d">2.3. Dropbox/Google Drive</a></li>
</ul>
</li>
<li><a href="#orgf74a2f4">3. TP Laboratorio</a>
<ul>
<li><a href="#org08cf63e">3.1. <span class="todo _TODO_">[TODO]</span> Optica</a></li>
<li><a href="#org2807ea7">3.2. <span class="done _DONE_">[DONE]</span> Mediciones</a></li>
</ul>
</li>
<li><a href="#orge093284">4. Cronograma Dictado</a>
<ul>
<li><a href="#org47243d9">4.1. Optica y Geometrica <code>[2/2]</code></a></li>
<li><a href="#orgef8c20a">4.2. Cinematica del Punto Material <code>[4/5]</code></a></li>
</ul>
</li>
</ul>
</div>
</div>
<p>
<a href="index.html"><b><b>Volver al inicio</b></b></a>
</p>

<div id="outline-container-org55c6160" class="outline-2">
<h2 id="org55c6160"><span class="section-number-2">1</span> Informacion General</h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-orgd9ed900" class="outline-3">
<h3 id="orgd9ed900"><span class="section-number-3">1.1</span> Mi curso</h3>
<div class="outline-text-3" id="text-1-1">
<ul class="org-ul">
<li>Profesora: Gabriela Beltramino</li>
<li>Horario: 8:30-12:30</li>
<li>Curso: Z1203</li>
</ul>
</div>
</div>

<div id="outline-container-org9f5660c" class="outline-3">
<h3 id="org9f5660c"><span class="section-number-3">1.2</span> Profesores</h3>
<div class="outline-text-3" id="text-1-2">
<ul class="org-ul">
<li>Gabriela Beltramino</li>
<li>Roberto Ferrazo</li>
<li>Civetta</li>
</ul>
</div>
</div>

<div id="outline-container-org52f2045" class="outline-3">
<h3 id="org52f2045"><span class="section-number-3">1.3</span> Enlaces</h3>
<div class="outline-text-3" id="text-1-3">
<ul class="org-ul">
<li><a href="https://www.campusvirtual.frba.utn.edu.ar/especialidad/course/view.php?id=3193"><b><b>Aula Virtual</b></b> del Laboratorio</a></li>
<li><a href="https://www.campusvirtual.frba.utn.edu.ar/especialidad/course/view.php?id=2865"><b><b>Aula Virtual</b></b> de Beltramino</a></li>
<li><a href="https://www.campusvirtual.frba.utn.edu.ar/especialidad/course/view.php?id=2868"><b><b>Aula Virtual</b></b> de Ferrazo</a></li>
</ul>
</div>
</div>
</div>

<div id="outline-container-org5cbf18e" class="outline-2">
<h2 id="org5cbf18e"><span class="section-number-2">2</span> Material</h2>
<div class="outline-text-2" id="text-2">
</div>
<div id="outline-container-orgb2ca22c" class="outline-3">
<h3 id="orgb2ca22c"><span class="section-number-3">2.1</span> Canales de Youtube</h3>
<div class="outline-text-3" id="text-2-1">
<ul class="org-ul">
<li><a href="https://www.youtube.com/watch?v=P5D-6pALC8k&amp;list=PLgeh_RfSoZhL37s66DApcXjgsgFRzncfa">Cesar Izquierdo</a></li>
<li><a href="https://www.youtube.com/playlist?list=PLYVll2tUAA7TMPjpvqtt2rrdHMQBz0djb">Rubiños</a></li>
<li><a href="https://www.youtube.com/playlist?list=PLLDSl32oBLVIeveoE8-Gl5Fw8GOdUynSM">Anibal</a></li>
<li><a href="https://www.youtube.com/playlist?list=PLR2mIPupL8tqrrYJ4K3YaEHcvEjN4lU_m">Biofisica UBA</a></li>
<li><a href="https://www.youtube.com/playlist?list=PLOa7j0qx0jgN25SjjO0CJ-NG0czFF_s4O">Uniqos</a></li>
<li><a href="https://www.youtube.com/playlist?list=PLRenu6lMxFiLrTg99dnfOnWMp_P34p15r">Sergio Llanos</a></li>
<li><a href="https://www.youtube.com/playlist?list=PLgwlfcqa5h3yFWeIes1cOP6kbUfN9pTj9">Egg Educacion</a></li>
<li><a href="https://www.youtube.com/playlist?list=PLP-lYGbDqq1dqUF5V4BWjM6W6vO5ofiti">Olga</a></li>
</ul>
</div>
</div>

<div id="outline-container-org110afea" class="outline-3">
<h3 id="org110afea"><span class="section-number-3">2.2</span> Playlist recomendadas</h3>
<div class="outline-text-3" id="text-2-2">
<ul class="org-ul">
<li><a href="https://www.youtube.com/watch?v=sCIqSZ9BBuU&amp;list=PLRenu6lMxFiICGtij0V6EO3gQqq19ggsz">Sergio Llanos</a></li>
<li><a href="https://www.youtube.com/watch?v=ORv485JQxCs&amp;list=PLgwlfcqa5h3zwl1J2_EWy-3Nt-Pg13DL9">Egg Educacion</a></li>
<li><a href="https://www.youtube.com/watch?v=P5D-6pALC8k&amp;list=PLgeh_RfSoZhL37s66DApcXjgsgFRzncfa">Cesar Izquierdo</a></li>
</ul>
</div>
</div>

<div id="outline-container-org35f8e5d" class="outline-3">
<h3 id="org35f8e5d"><span class="section-number-3">2.3</span> Dropbox/Google Drive</h3>
<div class="outline-text-3" id="text-2-3">
<ul class="org-ul">
<li><a href="https://drive.google.com/open?id=1F01M9CTbOQ3akahfcRNOXlnj665kA5Q-">GDrive Fisica 1</a></li>
</ul>
</div>
</div>
</div>

<div id="outline-container-orgf74a2f4" class="outline-2">
<h2 id="orgf74a2f4"><span class="section-number-2">3</span> TP Laboratorio</h2>
<div class="outline-text-2" id="text-3">
<p>
Seguimiento de los trabajos grupales de laboratorio
</p>
</div>

<div id="outline-container-org08cf63e" class="outline-3">
<h3 id="org08cf63e"><span class="section-number-3">3.1</span> <span class="todo _TODO_">[TODO]</span> Optica</h3>
<div class="outline-text-3" id="text-3-1">
<p>
<a href="https://drive.google.com/drive/u/0/folders/1SEx5eRIOsj1U6l8ZGdQZHROymLDk8XCQ">Ir al GDrive</a>
</p>
</div>
</div>
<div id="outline-container-org2807ea7" class="outline-3">
<h3 id="org2807ea7"><span class="section-number-3">3.2</span> <span class="done _DONE_">[DONE]</span> Mediciones</h3>
<div class="outline-text-3" id="text-3-2">
</div>
</div>
</div>
<div id="outline-container-orge093284" class="outline-2">
<h2 id="orge093284"><span class="section-number-2">4</span> Cronograma Dictado</h2>
<div class="outline-text-2" id="text-4">
</div>
<div id="outline-container-org47243d9" class="outline-3">
<h3 id="org47243d9"><span class="section-number-3">4.1</span> Optica y Geometrica <code>[2/2]</code></h3>
<div class="outline-text-3" id="text-4-1">
<ol class="org-ol">
<li class="on"><code>[X]</code> Espejos</li>
<li class="on"><code>[X]</code> Lentes</li>
</ol>
</div>
</div>
<div id="outline-container-orgef8c20a" class="outline-3">
<h3 id="orgef8c20a"><span class="section-number-3">4.2</span> Cinematica del Punto Material <code>[4/5]</code></h3>
<div class="outline-text-3" id="text-4-2">
<ul class="org-ul">
<li class="on"><code>[X]</code> MRU / MRUV</li>
<li class="on"><code>[X]</code> Tiro Oblicuo</li>
<li class="on"><code>[X]</code> Caida libre</li>
<li class="on"><code>[X]</code> Movimiento Circular</li>
<li class="off"><code>[&#xa0;]</code> Movimiento Relativo</li>
</ul>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Jelou</p>
<p class="date">Created: 2020-05-19 mar 19:28</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
